<unk>	0
<s>	0
</s>	0
って	-0
った	-1
▁@	-2
..	-3
です	-4
ない	-5
から	-6
...	-7
ます	-8
した	-9
して	-10
tt	-11
ちゃ	-12
er	-13
om	-14
!!	-15
wi	-16
com	-17
さん	-18
tter	-19
witter	-20
けど	-21
twitter	-22
なん	-23
かった	-24
ic	-25
▁お	-26
あり	-27
しい	-28
pic	-29
ちゃん	-30
▁今	-31
▁#	-32
たい	-33
とう	-34
います	-35
ました	-36
ありが	-37
そう	-38
an	-39
んな	-40
▁pic	-41
ござ	-42
よう	-43
でも	-44
いい	-45
ありがとう	-46
んだ	-47
とか	-48
れて	-49
▁あ	-50
るの	-51
ございます	-52
かな	-53
にな	-54
れた	-55
▁こ	-56
ですね	-57
さい	-58
んで	-59
//	-60
っと	-61
よね	-62
in	-63
すぎ	-64
htt	-65
http	-66
://	-67
こと	-68
on	-69
いて	-70
▁そ	-71
じゃ	-72
▁ま	-73
いた	-74
▁今日	-75
ta	-76
ww	-77
▁http	-78
しょ	-79
する	-80
しか	-81
なの	-82
まで	-83
10	-84
明日	-85
もう	-86
しく	-87
ってる	-88
れる	-89
だった	-90
っぱ	-91
hi	-92
楽し	-93
▁や	-94
っちゃ	-95
と思	-96
ありがとうございます	-97
くな	-98
12	-99
ma	-100
ーー	-101
ほん	-102
いし	-103
頑張	-104
きた	-105
くて	-106
▁い	-107
くだ	-108
ある	-109
どう	-110
今日	-111
is	-112
好き	-113
ット	-114
のに	-115
▁́	-116
▁...	-117
....	-118
食べ	-119
だけ	-120
ック	-121
▁う	-122
みたい	-123
しょう	-124
ませ	-125
ka	-126
ください	-127
パン	-128
たら	-129
!!!	-130
らい	-131
ですか	-132
しま	-133
えて	-134
なかった	-135
かり	-136
けて	-137
でき	-138
はよう	-139
ot	-140
??	-141
30	-142
ので	-143
、、	-144
ート	-145
▁え	-146
くん	-147
▁https	-148
sta	-149
ったら	-150
ライ	-151
時間	-152
でした	-153
▁なん	-154
mi	-155
めて	-156
yu	-157
ちょ	-158
だから	-159
ar	-160
(^	-161
ap	-162
ほんと	-163
us	-164
スト	-165
20	-166
また	-167
▁私	-168
だよ	-169
本当	-170
ません	-171
仕事	-172
いう	-173
^)	-174
れない	-175
フォ	-176
リー	-177
▁1	-178
▁は	-179
▁そう	-180
ント	-181
ると	-182
可愛	-183
ってた	-184
......	-185
ch	-186
には	-187
これ	-188
疲れ	-189
ki	-190
▁明日	-191
それ	-192
この	-193
なぁ	-194
RT	-195
ります	-196
to	-197
自分	-198
してる	-199
ール	-200
めっちゃ	-201
▁)	-202
11	-203
am	-204
終わ	-205
っぱい	-206
ko	-207
いつ	-208
▁おはよう	-209
に行	-210
よろ	-211
にた	-212
なら	-213
イト	-214
良い	-215
すぎて	-216
します	-217
un	-218
見て	-219
em	-220
お願	-221
ion	-222
!?	-223
まだ	-224
きて	-225
いる	-226
ショ	-227
ろう	-228
〜〜	-229
フォロ	-230
後ろ	-231
すご	-232
en	-233
▁でも	-234
yo	-235
楽しみ	-236
んば	-237
昨日	-238
よろしく	-239
▁わ	-240
ri	-241
www	-242
いっぱい	-243
▁J	-244
みんな	-245
ya	-246
せて	-247
じゃない	-248
丈夫	-249
大丈夫	-250
19	-251
いました	-252
かも	-253
感じ	-254
チャ	-255
▁それ	-256
17	-257
かわ	-258
くり	-259
apan	-260
なくて	-261
なんだ	-262
らない	-263
▁今日は	-264
tus	-265
本当に	-266
イン	-267
▁な	-268
`)	-269
にも	-270
re	-271
status	-272
たし	-273
よー	-274
いします	-275
▁これ	-276
嬉しい	-277
さんの	-278
ise	-279
(*	-280
っち	-281
ions	-282
んだけど	-283
▁Japan	-284
00	-285
▁も	-286
emot	-287
れば	-288
ように	-289
▁emot	-290
▁emotions	-291
▁Japanise	-292
。。	-293
▁もう	-294
sa	-295
▁最	-296
!!!!	-297
キャ	-298
ですよね	-299
ってく	-300
お願いします	-301
やん	-302
える	-303
スタ	-304
ング	-305
*)	-306
とこ	-307
より	-308
ごめ	-309
出来	-310
がら	-311
その	-312
su	-313
早く	-314
__	-315
ファ	-316
んね	-317
▁おはようございます	-318
っくり	-319
めで	-320
ですが	-321
chi	-322
にして	-323
▁(	-324
持ち	-325
el	-326
疲れ様	-327
oo	-328
ちょっと	-329
だし	-330
すぎる	-331
なんて	-332
sh	-333
のお	-334
っても	-335
では	-336
ツイ	-337
くらい	-338
よかった	-339
したら	-340
▁さ	-341
きたい	-342
ーン	-343
ながら	-344
ですよ	-345
可愛い	-346
言わ	-347
カル	-348
▁と	-349
ばい	-350
きます	-351
残念	-352
ける	-353
ro	-354
しました	-355
ku	-356
祭り	-357
絶対	-358
;)	-359
りました	-360
頑張って	-361
もの	-362
コン	-363
しかして	-364
▁カ	-365
良かった	-366
▁た	-367
lo	-368
だけど	-369
▁ア	-370
どうした	-371
・・	-372
いたい	-373
毎日	-374
▁また	-375
▁この	-376
18	-377
やつ	-378
んでしょう	-379
15	-380
▁今夜	-381
無理	-382
▁今日も	-383
けない	-384
メン	-385
jp	-386
ra	-387
だね	-388
ップ	-389
しない	-390
25	-391
フォロー	-392
24	-393
ラン	-394
くない	-395
めでとう	-396
ヤマ	-397
一緒	-398
っか	-399
ちら	-400
もしかして	-401
le	-402
気を	-403
26	-404
ーム	-405
気持ち	-406
のパン	-407
したい	-408
こう	-409
写真	-410
やって	-411
になる	-412
東京	-413
▁おいし	-414
してく	-415
▁̄	-416
ース	-417
ちゃんと	-418
休み	-419
カルテ	-420
やす	-421
▁何	-422
ザキ	-423
カルテット	-424
▁ほんと	-425
食パン	-426
▁大	-427
まり	-428
すごい	-429
かん	-430
▁マ	-431
のか	-432
▁おいしそ	-433
▁ありがとうございます	-434
祭りとか	-435
ヤマザキ	-436
来て	-437
こんな	-438
どうしたんでしょう	-439
春のパン	-440
ヤマザキ春のパン	-441
▁今夜ですね	-442
食パンいっぱい	-443
ヤマザキ春のパン祭りとか	-444
食パンいっぱいどうしたんでしょう	-445
全然	-446
きました	-447
のは	-448
なんか	-449
、、、	-450
出て	-451
になって	-452
そんな	-453
▁昨日	-454
da	-455
▁ありがとう	-456
きゃ	-457
ーーー	-458
がんば	-459
16	-460
ード	-461
っぱり	-462
行く	-463
過ぎ	-464
ぶり	-465
寒い	-466
ありがと	-467
14	-468
しかった	-469
ージ	-470
13	-471
...(	-472
ーい	-473
23	-474
ライブ	-475
らん	-476
もら	-477
りたい	-478
あった	-479
▁ゆ	-480
るので	-481
ve	-482
んど	-483
みて	-484
▁ど	-485
ティ	-486
なのに	-487
欲しい	-488
やれ	-489
めちゃ	-490
ああ	-491
08	-492
▁RT	-493
at	-494
はず	-495
しゃ	-496
きめ	-497
今日は	-498
co	-499
日本	-500
んや	-501
下さい	-502
見た	-503
してた	-504
ター	-505
行って	-506
よろしくお願いします	-507
気が	-508
▁T	-509
えた	-510
なので	-511
っこ	-512
美味	-513
の方	-514
05	-515
れみ	-516
?!	-517
ねー	-518
gr	-519
やる	-520
▁バ	-521
▁やな	-522
ke	-523
やった	-524
ゃね	-525
たげ	-526
言う	-527
ぬま	-528
とは	-529
と思う	-530
にたて	-531
07	-532
こそ	-533
応募	-534
の人	-535
かりたげ	-536
きめれみ	-537
にたやれ	-538
ゃねぬま	-539
▁やなかりたげ	-540
にたてにたやれ	-541
きめれみゃねぬま	-542
▁やなかりたげにたてにたやれ	-543
06	-544
されて	-545
ほんま	-546
04	-547
aa	-548
悪い	-549
少し	-550
shi	-551
▁一	-552
高速	-553
09	-554
LI	-555
al	-556
しまった	-557
28	-558
▁私も	-559
^)/	-560
▁み	-561
えない	-562
よく	-563
かる	-564
・・・	-565
んです	-566
同じ	-567
タイ	-568
すぐ	-569
楽しかった	-570
レン	-571
ねぇ	-572
怖い	-573
元気	-574
後ろの	-575
なく	-576
ing	-577
後ろから	-578
かない	-579
今日も	-580
おめでとう	-581
なくな	-582
いで	-583
▁いつ	-584
とって	-585
だよね	-586
たれた	-587
つけて	-588
学校	-589
me	-590
的な	-591
▁「	-592
03	-593
素敵	-594
st	-595
になった	-596
思い	-597
ang	-598
大好き	-599
stagr	-600
お疲れ様	-601
撃たれた	-602
▁ひ	-603
ちゃう	-604
らしい	-605
超高速	-606
番後ろから	-607
超高速後ろの	-608
番後ろから撃たれた	-609
番後ろから撃たれた超高速後ろの	-610
の中	-611
29	-612
or	-613
～(	-614
ツイート	-615
シャ	-616
やばい	-617
▁C	-618
▁いや	-619
てる	-620
ちゃんの	-621
なんで	-622
スマ	-623
誕生	-624
いや	-625
NE	-626
させて	-627
けた	-628
もん	-629
バー	-630
ないから	-631
▁なんか	-632
に入	-633
なー	-634
曜日	-635
のが	-636
明日も	-637
instagr	-638
とも	-639
くる	-640
ダメ	-641
wwww	-642
って思	-643
大変	-644
うち	-645
なる	-646
ても	-647
ほど	-648
落ち	-649
na	-650
リア	-651
友達	-652
ラー	-653
んに	-654
ne	-655
27	-656
▁;	-657
痛い	-658
という	-659
さんが	-660
誕生日	-661
▁食べ	-662
(;	-663
りあ	-664
ディ	-665
ーん	-666
っき	-667
ほしい	-668
えず	-669
▁ご	-670
▁最近	-671
しよう	-672
ってきた	-673
いつも	-674
かわいい	-675
れてない	-676
ンの	-677
前に	-678
▁2	-679
ジャ	-680
変わ	-681
しぶり	-682
▁いい	-683
幸せ	-684
じゃん	-685
ってない	-686
ましょう	-687
られ	-688
私も	-689
からも	-690
▁て	-691
された	-692
ンス	-693
あげ	-694
んは	-695
んの	-696
ずっと	-697
人が	-698
ってます	-699
だい	-700
ana	-701
おはよう	-702
ちゃった	-703
いない	-704
だと	-705
んだよ	-706
ございました	-707
最高	-708
疲れた	-709
一緒に	-710
あと	-711
mo	-712
応援	-713
とき	-714
かに	-715
久しぶり	-716
▁イ	-717
なきゃ	-718
って言	-719
▁結	-720
be	-721
当た	-722
間に	-723
れてる	-724
ところ	-725
勉強	-726
暑い	-727
リプ	-728
▁残念	-729
▁まじ	-730
ut	-731
っかり	-732
プレ	-733
るのに	-734
▁あー	-735
初めて	-736
▁す	-737
チェ	-738
笑笑	-739
▁そんな	-740
参加	-741
まじ	-742
かい	-743
ュー	-744
びっくり	-745
心配	-746
りあえず	-747
▁まだ	-748
どこ	-749
▁うん	-750
▁ス	-751
▁し	-752
▁3	-753
の子	-754
に会	-755
▁おは	-756
▁なんで	-757
ig	-758
たく	-759
してください	-760
行きたい	-761
▁7	-762
/8	-763
ーーーー	-764
ション	-765
▁みんな	-766
02	-767
いく	-768
楽しい	-769
it	-770
ーの	-771
時に	-772
ha	-773
面白	-774
しかも	-775
ru	-776
▁俺	-777
ou	-778
最近	-779
つか	-780
テスト	-781
上が	-782
xx	-783
名前	-784
笑顔	-785
プリ	-786
なあ	-787
にお	-788
凄い	-789
バイ	-790
できる	-791
チョ	-792
ちは	-793
キャン	-794
▁ふ	-795
48	-796
んですか	-797
大事	-798
wa	-799
挑戦	-800
いろ	-801
▁朝	-802
▁自分	-803
chan	-804
ええ	-805
の日	-806
▁めっちゃ	-807
んですね	-808
一日	-809
▁オ	-810
予定	-811
人の	-812
さま	-813
アイ	-814
ワー	-815
いただ	-816
la	-817
無い	-818
され	-819
̣̥	-820
してます	-821
cchi	-822
37	-823
▁き	-824
からの	-825
違う	-826
ba	-827
ロリー	-828
RE	-829
es	-830
られた	-831
zu	-832
つけ	-833
があ	-834
メイト	-835
栄養	-836
電車	-837
_<	-838
...。	-839
と思います	-840
やすみ	-841
22	-842
。。。	-843
最後	-844
▁か	-845
めた	-846
なさい	-847
ステ	-848
として	-849
angel	-850
▁ハ	-851
>_<	-852
だしね	-853
イベ	-854
やろ	-855
ッチ	-856
ぁぁ	-857
りの	-858
バイト	-859
るから	-860
仲良	-861
がある	-862
でも良い	-863
/7	-864
～～	-865
ねん	-866
と思って	-867
ee	-868
\(^	-869
▁ち	-870
pp	-871
多い	-872
ho	-873
くれ	-874
フェ	-875
あります	-876
好きな	-877
辛い	-878
るのは	-879
そろ	-880
私は	-881
全部	-882
でしょ	-883
))	-884
だな	-885
過ご	-886
いたら	-887
クラ	-888
りに	-889
100	-890
上げ	-891
21	-892
パー	-893
▁カロリー	-894
はずれ	-895
んばんは	-896
合わ	-897
風邪	-898
クリ	-899
でも良いから	-900
▁お疲れ様	-901
だけで	-902
みたいだしね	-903
とってよ	-904
的な物	-905
̣̥̇	-906
～...(	-907
わから	-908
tocchi	-909
▁カロリーメイト	-910
さんに	-911
▁食べれてない	-912
^^	-913
‵‧	-914
栄養とってよ	-915
～...(′	-916
的な物でも良いから	-917
▁食べれてないみたいだしね	-918
ため	-919
たん	-920
one	-921
先生	-922
▁その	-923
de	-924
ありがとうございました	-925
さんと	-926
明日も挑戦	-927
▁こちら	-928
いえ	-929
ンド	-930
カー	-931
普通	-932
▁フォロー	-933
▁今日の	-934
ッキ	-935
ファン	-936
色々	-937
気をつけて	-938
たの	-939
ないと	-940
やっぱり	-941
se	-942
▁そして	-943
39	-944
いてる	-945
かなぁ	-946
ごめんな	-947
方が	-948
ショック	-949
LINE	-950
65	-951
ーズ	-952
さんも	-953
帰って	-954
“@	-955
ないけど	-956
さか	-957
/9	-958
ったけど	-959
しよ	-960
つい	-961
だって	-962
〜!	-963
間違	-964
っちゃう	-965
かしい	-966
体調	-967
▁あと	-968
人で	-969
もっと	-970
▁こんな	-971
へん	-972
っす	-973
人に	-974
instagram	-975
言って	-976
▁って	-977
寝て	-978
しろ	-979
ーす	-980
マン	-981
▁うち	-982
素敵な	-983
あの	-984
まま	-985
シュ	-986
▁本	-987
買い	-988
みたいな	-989
tom	-990
起き	-991
no	-992
おお	-993
rin	-994
嬉しいです	-995
みた	-996
のこと	-997
レー	-998
ce	-999
ai	-1000
マジ	-1001
られる	-1002
ji	-1003
待ち	-1004
すが	-1005
たち	-1006
にか	-1007
▁早く	-1008
だわ	-1009
かなか	-1010
来た	-1011
cre	-1012
▁本当に	-1013
▁サ	-1014
ないの	-1015
ドラ	-1016
くなる	-1017
ほんとに	-1018
すき	-1019
ピー	-1020
▁私は	-1021
意味	-1022
li	-1023
th	-1024
45	-1025
ドキ	-1026
わたし	-1027
まで毎日	-1028
める	-1029
チケ	-1030
はや	-1031
楽しんで	-1032
▁ホ	-1033
しそう	-1034
pe	-1035
▁S	-1036
38	-1037
くなって	-1038
さんは	-1039
聞いて	-1040
>_<)	-1041
▁はい	-1042
会いたい	-1043
ジュ	-1044
▁大丈夫	-1045
go	-1046
だろう	-1047
ごめんなさい	-1048
からね	-1049
以上	-1050
・`)	-1051
ープ	-1052
love	-1053
私の	-1054
食べて	-1055
▁どう	-1056
ぜひ	-1057
教えて	-1058
ごめんね	-1059
しかない	-1060
しても	-1061
考え	-1062
まる	-1063
つく	-1064
フル	-1065
かけ	-1066
▁えっ	-1067
!(	-1068
ht	-1069
なり	-1070
るのか	-1071
TA	-1072
終わった	-1073
いの	-1074
だろ	-1075
▁り	-1076
される	-1077
れてた	-1078
???	-1079
ような	-1080
電話	-1081
▁ほんま	-1082
んですけど	-1083
REA	-1084
もんね	-1085
あん	-1086
してみて	-1087
久々	-1088
テレ	-1089
▁やっぱり	-1090
果は	-1091
▁それは	-1092
いって	-1093
▁゚	-1094
時は	-1095
▁うわ	-1096
ついて	-1097
くれた	-1098
so	-1099
感謝	-1100
なう	-1101
ゆっくり	-1102
ちゃんが	-1103
たくさん	-1104
やら	-1105
けん	-1106
思い出	-1107
まった	-1108
77	-1109
▁コ	-1110
レス	-1111
ーク	-1112
▁てか	-1113
▁次	-1114
いよ	-1115
▁新	-1116
https	-1117
いいね	-1118
ブル	-1119
取り	-1120
▁7/	-1121
(>_<)	-1122
申し	-1123
ってて	-1124
るよ	-1125
▁仕事	-1126
▁いつも	-1127
▁ちょっと	-1128
55	-1129
do	-1130
是非	-1131
っちゃった	-1132
crea	-1133
▁誰	-1134
pi	-1135
しまう	-1136
69	-1137
先輩	-1138
綺麗	-1139
キャンペ	-1140
ックリ	-1141
キャンペーン	-1142
/1	-1143
((	-1144
嫌い	-1145
飲み	-1146
▁CREA	-1147
でお	-1148
po	-1149
▁ありがと	-1150
週間	-1151
すごく	-1152
ご飯	-1153
くちゃ	-1154
モン	-1155
くれて	-1156
きそう	-1157
言葉	-1158
AN	-1159
おはようございます	-1160
チェック	-1161
行った	-1162
しと	-1163
ゆう	-1164
▁ね	-1165
ければ	-1166
ぐらい	-1167
イル	-1168
からは	-1169
!!!!!	-1170
/5	-1171
してみてください	-1172
▁マジ	-1173
に行く	-1174
しくて	-1175
▁そうなん	-1176
かなり	-1177
▁寝	-1178
応募ありがとうございます	-1179
まして	-1180
的に	-1181
せる	-1182
なに	-1183
言われた	-1184
ly	-1185
たま	-1186
を見	-1187
クソ	-1188
行きた	-1189
行け	-1190
ましい	-1191
れん	-1192
できない	-1193
かっこ	-1194
ロー	-1195
みません	-1196
悲しい	-1197
ck	-1198
▁の	-1199
くなった	-1200
がない	-1201
as	-1202
▁わたし	-1203
▁こちらこそ	-1204
かって	-1205
一番	-1206
▁来	-1207
うん	-1208
らず	-1209
イベント	-1210
になります	-1211
引き	-1212
iP	-1213
VE	-1214
`*)	-1215
気づ	-1216
んにちは	-1217
かもし	-1218
ビックリ	-1219
lu	-1220
35	-1221
あれ	-1222
やり	-1223
んじゃ	-1224
確かに	-1225
なって	-1226
お疲れ様でした	-1227
gi	-1228
ごめん	-1229
▁とりあえず	-1230
おも	-1231
っぽ	-1232
oto	-1233
▁A	-1234
つも	-1235
ないで	-1236
MA	-1237
ここ	-1238
っけ	-1239
かし	-1240
手に	-1241
ay	-1242
ひと	-1243
なし	-1244
88	-1245
fu	-1246
前の	-1247
ina	-1248
36	-1249
まって	-1250
大阪	-1251
帰り	-1252
▁く	-1253
おう	-1254
ts	-1255
寂しい	-1256
にい	-1257
...!	-1258
られない	-1259
アー	-1260
▁エ	-1261
ヶ月	-1262
爆笑	-1263
オン	-1264
ブロ	-1265
ワン	-1266
かわい	-1267
仲良く	-1268
情報	-1269
分から	-1270
発売	-1271
られて	-1272
47	-1273
テン	-1274
▁だ	-1275
持って	-1276
ダー	-1277
んだね	-1278
とても	-1279
るのが	-1280
んでる	-1281
動画	-1282
46	-1283
応募でき	-1284
大き	-1285
世界	-1286
今年	-1287
結構	-1288
やば	-1289
楽しみにして	-1290
遊び	-1291
app	-1292
まで毎日応募でき	-1293
▁リ	-1294
はい	-1295
ことが	-1296
と思った	-1297
aru	-1298
ry	-1299
やな	-1300
ないです	-1301
めちゃくちゃ	-1302
▁明日の	-1303
▁あれ	-1304
子供	-1305
なみ	-1306
それは	-1307
高い	-1308
ga	-1309
▁キ	-1310
ベル	-1311
の方が	-1312
そして	-1313
病院	-1314
▁ほ	-1315
▁ガ	-1316
なさ	-1317
ないし	-1318
・_	-1319
▁^	-1320
▁会	-1321
▁4	-1322
宜しく	-1323
ws	-1324
▁残念ながら	-1325
ケー	-1326
日の	-1327
ちゃんも	-1328
でしょう	-1329
の時	-1330
やし	-1331
▁明日は	-1332
bo	-1333
そこ	-1334
になり	-1335
買って	-1336
ii	-1337
終了	-1338
美味しい	-1339
▁つ	-1340
hone	-1341
▁B	-1342
風呂	-1343
早い	-1344
_;)	-1345
▁【	-1346
ky	-1347
人は	-1348
チョコ	-1349
▁こんばんは	-1350
サイ	-1351
いま	-1352
映画	-1353
なんだけど	-1354
くの	-1355
卒業	-1356
プロ	-1357
しさ	-1358
te	-1359
▁Twitter	-1360
▁@_	-1361
87	-1362
ゲーム	-1363
タク	-1364
カラ	-1365
なかなか	-1366
ッコ	-1367
文字	-1368
じゃあ	-1369
_^	-1370
スマス	-1371
いません	-1372
▁パ	-1373
120	-1374
チケット	-1375
ak	-1376
▁_	-1377
おは	-1378
何か	-1379
テレビ	-1380
▁あっ	-1381
っしゃ	-1382
ないよ	-1383
クリスマス	-1384
vi	-1385
部屋	-1386
▁しかも	-1387
かよ	-1388
練習	-1389
▁.	-1390
ニー	-1391
気に	-1392
くんの	-1393
▁結果は	-1394
過ぎて	-1395
考えて	-1396
(^^)	-1397
ダイ	-1398
▁今年	-1399
すぎた	-1400
kyo	-1401
連絡	-1402
無事	-1403
49	-1404
もある	-1405
くださいね	-1406
頑張る	-1407
くれる	-1408
▁見	-1409
▁絶対	-1410
フォロバ	-1411
感動	-1412
▁よ	-1413
▁M	-1414
目の	-1415
bu	-1416
日は	-1417
知ら	-1418
ちゃんは	-1419
tsu	-1420
▁ト	-1421
バス	-1422
推し	-1423
♡♡	-1424
コー	-1425
ジェ	-1426
89	-1427
付け	-1428
▁ウ	-1429
って感じ	-1430
のかな	-1431
26(	-1432
▁せ	-1433
リン	-1434
なのか	-1435
自分の	-1436
▁ご応募ありがとうございます	-1437
高校	-1438
はずれです	-1439
関係	-1440
▁7/26(	-1441
まで毎日応募できるので	-1442
明日も挑戦してみてください	-1443
全く	-1444
天気	-1445
試合	-1446
気分	-1447
優しい	-1448
日に	-1449
ss	-1450
こちら	-1451
Twitter	-1452
してお	-1453
▁5	-1454
01	-1455
中に	-1456
フィ	-1457
(;_;)	-1458
___	-1459
付き	-1460
んでした	-1461
になりました	-1462
ですけど	-1463
bi	-1464
31	-1465
あって	-1466
▁家	-1467
っっ	-1468
▁笑	-1469
乗り	-1470
るい	-1471
不安	-1472
かけて	-1473
〜(	-1474
上手	-1475
周年	-1476
会い	-1477
ってくる	-1478
▁夜	-1479
りん	-1480
キャラ	-1481
▁僕	-1482
he	-1483
学生	-1484
画像	-1485
やっと	-1486
▁D	-1487
おこ	-1488
目が	-1489
mon	-1490
するの	-1491
min	-1492
ad	-1493
お腹	-1494
なった	-1495
沢山	-1496
▁メ	-1497
ゆー	-1498
予約	-1499
やけど	-1500
古屋	-1501
食べた	-1502
おめでとうございます	-1503
ばかり	-1504
良さ	-1505
かぁ	-1506
名古屋	-1507
多分	-1508
頑張ります	-1509
れたら	-1510
▁やばい	-1511
▁ミ	-1512
アル	-1513
66	-1514
ライラ	-1515
▁“@	-1516
/4	-1517
久しぶりに	-1518
▁そー	-1519
レンジ	-1520
サン	-1521
ナー	-1522
繋が	-1523
合い	-1524
twi	-1525
そうです	-1526
今回	-1527
ますね	-1528
場所	-1529
▁で	-1530
レイ	-1531
ああああ	-1532
出る	-1533
ませんでした	-1534
呼び	-1535
アップ	-1536
iPhone	-1537
▁おめでとう	-1538
頑張り	-1539
入れ	-1540
ことは	-1541
だったら	-1542
▁皆	-1543
ff	-1544
してない	-1545
/11	-1546
普通に	-1547
期待	-1548
そー	-1549
申し訳	-1550
セン	-1551
いき	-1552
▁中	-1553
▁おやすみ	-1554
。)	-1555
羨ましい	-1556
̥̥	-1557
なた	-1558
朝から	-1559
▁初	-1560
をチェック	-1561
ことを	-1562
yan	-1563
ウン	-1564
mu	-1565
▁やっと	-1566
▁あの	-1567
▁ほんとに	-1568
ッシュ	-1569
女子	-1570
そうな	-1571
ちゃんに	-1572
っていう	-1573
スク	-1574
しんど	-1575
ずに	-1576
ねえ	-1577
何も	-1578
▁いえ	-1579
アン	-1580
gu	-1581
▁ん	-1582
ジョ	-1583
嬉しかった	-1584
my	-1585
お金	-1586
マイ	-1587
来る	-1588
帰宅	-1589
si	-1590
▁これからも	-1591
▁まぁ	-1592
ブラ	-1593
りが	-1594
互い	-1595
買った	-1596
難しい	-1597
以外	-1598
han	-1599
まい	-1600
んと	-1601
ギリ	-1602
いけない	-1603
終わって	-1604
ge	-1605
/10	-1606
交換	-1607
にゃ	-1608
▁全然	-1609
りで	-1610
わけ	-1611
しましょう	-1612
わい	-1613
今度	-1614
旦那	-1615
▁日	-1616
付けて	-1617
しないで	-1618
▁本当	-1619
チャン	-1620
▁̇	-1621
やから	-1622
ds	-1623
なお	-1624
イス	-1625
グッ	-1626
わかる	-1627
?(	-1628
60	-1629
ti	-1630
りゃ	-1631
と思ってた	-1632
ll	-1633
33	-1634
んだろう	-1635
メンバー	-1636
ラス	-1637
▁タ	-1638
失礼	-1639
・)	-1640
のも	-1641
つかれ	-1642
行けない	-1643
のせ	-1644
ワイ	-1645
しかし	-1646
▁えー	-1647
ara	-1648
んだよね	-1649
ってもら	-1650
こっち	-1651
すみません	-1652
やめて	-1653
▁小	-1654
できた	-1655
ガン	-1656
ist	-1657
これから	-1658
ぁー	-1659
ヤバ	-1660
笑顔で	-1661
大事に	-1662
との	-1663
▁あら	-1664
してね	-1665
▁毎日	-1666
ip	-1667
uu	-1668
息子	-1669
ON	-1670
起きて	-1671
これは	-1672
と思ったら	-1673
(^-	-1674
シー	-1675
させ	-1676
・_・`)	-1677
▁人	-1678
くださ	-1679
できて	-1680
見たい	-1681
やだ	-1682
99	-1683
やめ	-1684
フォロワー	-1685
〜。	-1686
▁前	-1687
がいい	-1688
ペン	-1689
▁-	-1690
スター	-1691
待って	-1692
IN	-1693
に来て	-1694
ぶん	-1695
おい	-1696
質問	-1697
最悪	-1698
≦)	-1699
してくださいね	-1700
終わり	-1701
ったり	-1702
じゃなくて	-1703
グル	-1704
ために	-1705
言い	-1706
44	-1707
よぉ	-1708
らっしゃ	-1709
▁昨日は	-1710
/6	-1711
▁・	-1712
込み	-1713
会社	-1714
ただ	-1715
やで	-1716
しちゃ	-1717
▁名前	-1718
女の子	-1719
問題	-1720
えば	-1721
ょう	-1722
放送	-1723
お疲れ	-1724
つらい	-1725
ママ	-1726
楽しみに	-1727
ことに	-1728
〜〜〜	-1729
しっかり	-1730
出来る	-1731
ッド	-1732
ラスト	-1733
我慢	-1734
に出	-1735
ピン	-1736
めまして	-1737
書いて	-1738
ao	-1739
にご	-1740
わー	-1741
してて	-1742
まく	-1743
xo	-1744
199	-1745
あー	-1746
▁バイト	-1747
迎え	-1748
公演	-1749
に行って	-1750
バン	-1751
忙しい	-1752
これからも	-1753
メール	-1754
とお	-1755
まさか	-1756
sho	-1757
行き	-1758
お願い	-1759
プレゼ	-1760
ほう	-1761
撮影	-1762
shin	-1763
▁H	-1764
▁シ	-1765
受け	-1766
身体	-1767
きっと	-1768
れなかった	-1769
...?	-1770
れました	-1771
kan	-1772
がお	-1773
ッと	-1774
焼き	-1775
買う	-1776
▁なに	-1777
ヤバイ	-1778
▁これは	-1779
実は	-1780
韓国	-1781
くら	-1782
知らない	-1783
75	-1784
▁`	-1785
▁今回	-1786
ichi	-1787
フト	-1788
▁だから	-1789
aki	-1790
40	-1791
信じ	-1792
おやすみ	-1793
di	-1794
バカ	-1795
ふぁ	-1796
やね	-1797
ーツ	-1798
mm	-1799
▁すごい	-1800
選手	-1801
▁ド	-1802
▁いえいえ	-1803
下さいね	-1804
▁最後	-1805
思う	-1806
▁生	-1807
気がする	-1808
aya	-1809
▁ク	-1810
85	-1811
わら	-1812
とりあえず	-1813
▁̆	-1814
▁遅	-1815
での	-1816
ッキー	-1817
ことない	-1818
!」	-1819
bun	-1820
強い	-1821
ニュ	-1822
携帯	-1823
ホント	-1824
わざ	-1825
起きた	-1826
こんなに	-1827
▁朝から	-1828
ver	-1829
ックス	-1830
▁こんにちは	-1831
緊張	-1832
.........	-1833
ken	-1834
▁G	-1835
▁今週	-1836
▁なる	-1837
000	-1838
レベル	-1839
サー	-1840
▁これから	-1841
入って	-1842
ンプ	-1843
完全	-1844
ph	-1845
........	-1846
かー	-1847
死ぬ	-1848
行こう	-1849
まん	-1850
▁が	-1851
112	-1852
近く	-1853
▁やっぱ	-1854
頑張ろう	-1855
さに	-1856
shun	-1857
▁ちょ	-1858
しちゃった	-1859
もち	-1860
▁P	-1861
pple	-1862
ine	-1863
言われて	-1864
▁ええ	-1865
はお	-1866
私が	-1867
うる	-1868
▁自	-1869
みる	-1870
っちゃん	-1871
▁デ	-1872
調子	-1873
もお	-1874
すると	-1875
忘れ	-1876
ja	-1877
覚えて	-1878
▁もー	-1879
立つ	-1880
忘れた	-1881
(*^	-1882
行きたかった	-1883
いな	-1884
準備	-1885
イライラ	-1886
寝る	-1887
RO	-1888
出た	-1889
やねん	-1890
▁む	-1891
事が	-1892
▁おい	-1893
SH	-1894
安心	-1895
▁ここ	-1896
どー	-1897
てた	-1898
cho	-1899
さすが	-1900
▁20	-1901
休んで	-1902
眠い	-1903
よろしくね	-1904
のね	-1905
んねん	-1906
メント	-1907
印象	-1908
など	-1909
会え	-1910
xxx	-1911
途中	-1912
▁頑張って	-1913
～!	-1914
かと	-1915
▁寒い	-1916
やってる	-1917
▁気	-1918
くそ	-1919
イケ	-1920
面白い	-1921
ml	-1922
。」	-1923
んちゃん	-1924
um	-1925
▁がんば	-1926
させていただ	-1927
見る	-1928
▁F	-1929
34	-1930
▁お腹	-1931
▁確かに	-1932
るのかな	-1933
なんですね	-1934
▁可愛い	-1935
▁今から	-1936
)))	-1937
発表	-1938
しまいました	-1939
素晴	-1940
yuu	-1941
あたし	-1942
まぁ	-1943
んでも	-1944
ラーメン	-1945
%8	-1946
オー	-1947
ろん	-1948
いと	-1949
盛り	-1950
68	-1951
してたら	-1952
合う	-1953
ハン	-1954
tokyo	-1955
配信	-1956
ーちゃん	-1957
やっぱ	-1958
んなん	-1959
仕方	-1960
ましょ	-1961
頑張れ	-1962
録画	-1963
110	-1964
▁日本	-1965
秘密	-1966
▁頭	-1967
よな	-1968
変な	-1969
ちん	-1970
(*^^	-1971
だめ	-1972
飲んで	-1973
ks	-1974
まず	-1975
▁よろしくお願いします	-1976
回も	-1977
まじで	-1978
勝手に	-1979
かもしれない	-1980
今日の	-1981
▁今度	-1982
▁私の	-1983
LIVE	-1984
デー	-1985
▁フォローありがとうございます	-1986
生活	-1987
▁地	-1988
▁東京	-1989
やく	-1990
(*^^*)	-1991
まし	-1992
...「	-1993
わか	-1994
だったから	-1995
STA	-1996
VD	-1997
id	-1998
il	-1999
話し	-2000
あまり	-2001
(((	-2002
omo	-2003
アカ	-2004
旅行	-2005
を見て	-2006
いか	-2007
運転	-2008
してきた	-2009
DM	-2010
止ま	-2011
をお	-2012
通り	-2013
どんな	-2014
やが	-2015
のですが	-2016
list	-2017
▁レ	-2018
30-	-2019
に見	-2020
▁まさか	-2021
ミング	-2022
なんですか	-2023
(。	-2024
OK	-2025
切り	-2026
したけど	-2027
かったです	-2028
立ち	-2029
matom	-2030
50	-2031
ワク	-2032
▁さすが	-2033
せない	-2034
月号	-2035
(≧	-2036
79	-2037
さまで	-2038
苦手	-2039
じゅ	-2040
you	-2041
ばっか	-2042
たり	-2043
イレ	-2044
ツアー	-2045
プレゼント	-2046
明日は	-2047
▁あたし	-2048
ありません	-2049
matome	-2050
さら	-2051
上げて	-2052
んだから	-2053
になってる	-2054
aaa	-2055
気持ち悪い	-2056
ネタ	-2057
んですが	-2058
ばっかり	-2059
)(	-2060
▁可愛	-2061
▁お疲れ様でした	-2062
らく	-2063
イク	-2064
キー	-2065
負け	-2066
当選	-2067
気に入	-2068
チャレンジ	-2069
▁先	-2070
使い	-2071
car	-2072
いいな	-2073
わからん	-2074
かね	-2075
fa	-2076
▁雨	-2077
ロン	-2078
去年	-2079
しますので	-2080
▁め	-2081
▁二	-2082
っそ	-2083
わり	-2084
▁N	-2085
福岡	-2086
ムカ	-2087
賞品	-2088
ker	-2089
いち	-2090
▁もっと	-2091
成長	-2092
してもら	-2093
にご参加	-2094
しみ	-2095
そういう	-2096
omi	-2097
今から	-2098
タン	-2099
ari	-2100
てて	-2101
かえ	-2102
落ち着	-2103
グッズ	-2104
▁優	-2105
スメ	-2106
news	-2107
/2	-2108
bunshun	-2109
アプリ	-2110
ドキドキ	-2111
家に	-2112
▁L	-2113
かなー	-2114
なんだよ	-2115
起こ	-2116
▁フ	-2117
km	-2118
している	-2119
▁ポ	-2120
にご参加ありがとうございます	-2121
▁明日の賞品	-2122
また明日も挑戦	-2123
▁明日の賞品をチェック	-2124
また明日も挑戦してくださいね	-2125
▁『	-2126
ケーキ	-2127
しないと	-2128
なみに	-2129
54	-2130
pa	-2131
の事	-2132
ソン	-2133
相手	-2134
続き	-2135
▁久々	-2136
ってくれる	-2137
bot	-2138
違い	-2139
の東京	-2140
ube	-2141
かります	-2142
レンタ	-2143
▁に	-2144
ビュー	-2145
で見	-2146
ギャ	-2147
ドル	-2148
最初	-2149
▁ヒ	-2150
お仕事	-2151
and	-2152
ょん	-2153
恥ず	-2154
スマホ	-2155
!!!!!!!!	-2156
べて	-2157
ボー	-2158
いから	-2159
ニュース	-2160
だったけど	-2161
彼氏	-2162
結果	-2163
KA	-2164
59	-2165
▁よかった	-2166
67	-2167
してくれる	-2168
▁ナ	-2169
▁早	-2170
るん	-2171
部活	-2172
?」	-2173
ni	-2174
ろー	-2175
まだまだ	-2176
ハイ	-2177
▁夏	-2178
確認	-2179
▁出	-2180
かげ	-2181
合わせ	-2182
必要	-2183
▁今の	-2184
▁セ	-2185
スの	-2186
日間	-2187
状態	-2188
にする	-2189
スカ	-2190
▁10	-2191
まーす	-2192
テンション	-2193
twipple	-2194
ってるから	-2195
大切	-2196
▁ホント	-2197
しー	-2198
~~	-2199
▁"	-2200
day	-2201
RA	-2202
うれ	-2203
来週	-2204
▁金	-2205
時の	-2206
▁ラ	-2207
あんな	-2208
気で	-2209
出来ない	-2210
▁全	-2211
▁お疲れ	-2212
ir	-2213
宜しくお願いします	-2214
落と	-2215
彼女	-2216
▁12	-2217
みます	-2218
はり	-2219
▁おはよー	-2220
ったのに	-2221
にしても	-2222
の話	-2223
▁じゃあ	-2224
だー	-2225
やわ	-2226
かっこいい	-2227
/120	-2228
最終	-2229
32	-2230
ッター	-2231
売り	-2232
▁明日からは	-2233
hiro	-2234
迷惑	-2235
れます	-2236
なかったら	-2237
ストレス	-2238
ひど	-2239
ちゅ	-2240
ほんまに	-2241
yuki	-2242
しすぎて	-2243
TO	-2244
えん	-2245
人も	-2246
いです	-2247
イイ	-2248
出して	-2249
▁後	-2250
が見	-2251
毎回	-2252
結婚	-2253
こんばんは	-2254
▁LINE	-2255
▁\	-2256
が好き	-2257
日も	-2258
特に	-2259
by	-2260
▁テスト	-2261
人間	-2262
るし	-2263
▁昨日の	-2264
▁I	-2265
オス	-2266
週末	-2267
START	-2268
▁モ	-2269
ウィ	-2270
appy	-2271
ーに	-2272
しながら	-2273
ライン	-2274
せん	-2275
タイム	-2276
けどね	-2277
▁なんと	-2278
▁さっき	-2279
カード	-2280
▁ただ	-2281
時期	-2282
てか	-2283
だったのに	-2284
ってくれた	-2285
▁なるほど	-2286
のやつ	-2287
食べたい	-2288
いけ	-2289
意外	-2290
そうで	-2291
ネット	-2292
作って	-2293
/7(	-2294
チャンス	-2295
クロ	-2296
の中で	-2297
知り	-2298
菓子	-2299
見たら	-2300
ったの	-2301
さまでした	-2302
????	-2303
ゲロ	-2304
sk	-2305
▁Y	-2306
net	-2307
▁o	-2308
参戦	-2309
▁/	-2310
12/7(	-2311
篇が	-2312
長い	-2313
当たり	-2314
秘密の東京	-2315
しちゃう	-2316
東京篇が	-2317
▁明日からは東京篇が	-2318
大人	-2319
haru	-2320
▁体	-2321
ッセ	-2322
可能	-2323
dan	-2324
▁6	-2325
大会	-2326
▁チ	-2327
.。	-2328
とっても	-2329
マジで	-2330
素晴らしい	-2331
使って	-2332
振り	-2333
▁三	-2334
▁疲れた	-2335
ent	-2336
みたいに	-2337
SA	-2338
すら	-2339
がい	-2340
今は	-2341
楽しく	-2342
でいい	-2343
/3	-2344
希望	-2345
聞いた	-2346
〜〜〜〜	-2347
nd	-2348
れません	-2349
があった	-2350
ってな	-2351
fe	-2352
急に	-2353
(^_	-2354
作り	-2355
yout	-2356
時から	-2357
つき	-2358
ぷん	-2359
反応	-2360
不足	-2361
難う	-2362
新しい	-2363
最後の	-2364
▁▽	-2365
▁けど	-2366
生きて	-2367
さない	-2368
▁電車	-2369
hoo	-2370
しています	-2371
なか	-2372
san	-2373
もない	-2374
野球	-2375
/?	-2376
花粉	-2377
イヤ	-2378
みたら	-2379
はん	-2380
utm	-2381
▁無理	-2382
もし	-2383
pu	-2384
今の	-2385
▁手	-2386
KU	-2387
コラ	-2388
めに	-2389
▁同じ	-2390
出す	-2391
▁:	-2392
使う	-2393
忘れてた	-2394
200	-2395
んやけど	-2396
だぁ	-2397
んじゃない	-2398
エン	-2399
ca	-2400
るな	-2401
▁あり	-2402
打ち	-2403
イメ	-2404
▁*	-2405
man	-2406
いえば	-2407
さっき	-2408
RI	-2409
ぜん	-2410
忘れて	-2411
入り	-2412
そんなに	-2413
ex	-2414
想像	-2415
ッツ	-2416
ウント	-2417
yama	-2418
泣きそう	-2419
カッコ	-2420
ジオ	-2421
TT	-2422
したの	-2423
結局	-2424
誰か	-2425
ino	-2426
▁おはよ	-2427
▁ちゃんと	-2428
、「	-2429
▁W	-2430
わず	-2431
熱中	-2432
ればいい	-2433
cha	-2434
月の	-2435
!?!?	-2436
ダンス	-2437
家族	-2438
おわ	-2439
▁w	-2440
▁学校	-2441
▁フォロバ	-2442
ドラマ	-2443
時間が	-2444
誕生日おめでとう	-2445
るとこ	-2446
事を	-2447
tu	-2448
ゲー	-2449
メラ	-2450
▁まあ	-2451
▁ほんまに	-2452
ったよ	-2453
ったから	-2454
ニング	-2455
wwwwwwww	-2456
っぴ	-2457
peing	-2458
女性	-2459
もー	-2460
連れて	-2461
▁まじで	-2462
行ける	-2463
▁真	-2464
絵文字	-2465
isa	-2466
っかく	-2467
今まで	-2468
あんまり	-2469
ルの	-2470
足り	-2471
かわから	-2472
べき	-2473
るか	-2474
そろそろ	-2475
▁大阪	-2476
更新	-2477
こー	-2478
012	-2479
んか	-2480
ft	-2481
キュ	-2482
ビー	-2483
ってい	-2484
しゅ	-2485
pon	-2486
様に	-2487
html	-2488
みたいです	-2489
トラ	-2490
バタ	-2491
ョン	-2492
んだけ	-2493
taka	-2494
kk	-2495
いろいろ	-2496
nn	-2497
熱中症	-2498
ホン	-2499
してくれた	-2500
ーーーーー	-2501
ld	-2502
他の	-2503
やか	-2504
呼ば	-2505
職場	-2506
スケ	-2507
▁お疲れ様です	-2508
84	-2509
アニ	-2510
機会	-2511
だいすき	-2512
Yu	-2513
出勤	-2514
知らん	-2515
▁暑い	-2516
ight	-2517
なければ	-2518
うど	-2519
▁ゴ	-2520
96	-2521
だか	-2522
タイミング	-2523
くさん	-2524
▁こっち	-2525
お前	-2526
▁風邪	-2527
買い物	-2528
▁楽しみ	-2529
KI	-2530
一人	-2531
▁おお	-2532
降り	-2533
してくれて	-2534
格好	-2535
時代	-2536
▁あん	-2537
▁まぢ	-2538
▁明日も	-2539
出し	-2540
▁土	-2541
▁イン	-2542
っつ	-2543
下が	-2544
凄く	-2545
2019	-2546
?)	-2547
▁いやいや	-2548
入れて	-2549
やったら	-2550
美味しかった	-2551
頑張りましょう	-2552
が出て	-2553
わぁ	-2554
▁帰	-2555
よって	-2556
かったけど	-2557
なんです	-2558
自分が	-2559
切れ	-2560
美味しそう	-2561
ことで	-2562
キング	-2563
ニコ	-2564
▁8	-2565
はじ	-2566
でもいい	-2567
tan	-2568
返事	-2569
オケ	-2570
あい	-2571
かく	-2572
レンタイン	-2573
▁誰か	-2574
っきり	-2575
▁無	-2576
。(	-2577
bit	-2578
死に	-2579
▁ロ	-2580
ってたら	-2581
ってくれて	-2582
圧倒	-2583
リアル	-2584
込んで	-2585
▁外	-2586
▁ああ	-2587
▁そうなの	-2588
バレ	-2589
▁@__	-2590
授業	-2591
UN	-2592
▁ピ	-2593
遠い	-2594
EX	-2595
そうですね	-2596
97	-2597
したり	-2598
でしたね	-2599
はよ	-2600
お疲れ様です	-2601
ッカー	-2602
しまって	-2603
!!!!!!	-2604
030	-2605
▁どこ	-2606
気を付けて	-2607
;`)	-2608
▁写真	-2609
髪の	-2610
良かったです	-2611
やろう	-2612
▁うちも	-2613
余裕	-2614
ディズ	-2615
どっち	-2616
さみ	-2617
ほぼ	-2618
こない	-2619
▁いま	-2620
とる	-2621
ミス	-2622
読んで	-2623
ty	-2624
るのも	-2625
時間に	-2626
絡み	-2627
っぽい	-2628
チラ	-2629
んだろ	-2630
オンの	-2631
びっくりした	-2632
いてた	-2633
\(	-2634
んどん	-2635
▁初めて	-2636
なんとか	-2637
京都	-2638
くんが	-2639
泣き	-2640
ってるよ	-2641
▁実	-2642
しなきゃ	-2643
コンビ	-2644
への	-2645
っご	-2646
are	-2647
返信	-2648
知らなかった	-2649
イメージ	-2650
日目	-2651
番組	-2652
舞台	-2653
だいぶ	-2654
ランド	-2655
仲間	-2656
に会いたい	-2657
注意	-2658
なさん	-2659
懐かしい	-2660
ウト	-2661
^^;	-2662
▁ば	-2663
ブログ	-2664
ではない	-2665
観て	-2666
ial	-2667
料理	-2668
▁美	-2669
んだら	-2670
86	-2671
▁水	-2672
よりも	-2673
リカ	-2674
に乗	-2675
オススメ	-2676
やりたい	-2677
HA	-2678
頑張ってね	-2679
▁素敵な	-2680
キモ	-2681
した人に	-2682
みたいで	-2683
しんどい	-2684
とな	-2685
だったの	-2686
cc	-2687
sp	-2688
GO	-2689
kn	-2690
気をつけ	-2691
しすぎる	-2692
しすぎ	-2693
行きます	-2694
吐き	-2695
セット	-2696
してい	-2697
グラ	-2698
キン	-2699
されてる	-2700
ってたけど	-2701
暑さ	-2702
しの	-2703
まあ	-2704
思った	-2705
ボール	-2706
56	-2707
英語	-2708
休憩	-2709
いただけ	-2710
DA	-2711
はは	-2712
くせ	-2713
ファイ	-2714
イケメン	-2715
▁そうなんだ	-2716
腹立つ	-2717
なくても	-2718
DVD	-2719
OW	-2720
だなぁ	-2721
ipla	-2722
monipla	-2723
あかん	-2724
逆に	-2725
、1	-2726
▁かわいい	-2727
気付	-2728
▁久しぶりに	-2729
余計	-2730
見つ	-2731
▁はぁ	-2732
いたかった	-2733
午後	-2734
遊んで	-2735
GE	-2736
UM	-2737
限定	-2738
になったら	-2739
言われる	-2740
▁良い	-2741
ガチ	-2742
LE	-2743
ぇぇ	-2744
ポン	-2745
▁リプ	-2746
いいですね	-2747
▁ゆっくり	-2748
してました	-2749
のみ	-2750
はない	-2751
ふぁぼ	-2752
受験	-2753
完全に	-2754
キラ	-2755
海道	-2756
ティー	-2757
▁愛	-2758
タル	-2759
に向	-2760
テル	-2761
ってお	-2762
............	-2763
あるの	-2764
致します	-2765
えてる	-2766
瞬間	-2767
つもり	-2768
_-	-2769
くと	-2770
ナイ	-2771
フラ	-2772
弁当	-2773
掃除	-2774
音楽	-2775
▁こう	-2776
あるから	-2777
あったら	-2778
Ma	-2779
▁年	-2780
タメ	-2781
に戻	-2782
▁•	-2783
▁よく	-2784
CD	-2785
;;	-2786
記念	-2787
▁ゆう	-2788
マー	-2789
atsu	-2790
tw	-2791
sy	-2792
作品	-2793
わない	-2794
分かる	-2795
ってくれ	-2796
やー	-2797
事故	-2798
ありました	-2799
今週	-2800
3%8	-2801
▁心	-2802
前で	-2803
vv	-2804
と同じ	-2805
eb	-2806
ぉぉ	-2807
ori	-2808
いちゃん	-2809
中の	-2810
馬鹿	-2811
んですよ	-2812
ばらく	-2813
行かない	-2814
すか	-2815
DE	-2816
変わらず	-2817
IC	-2818
Mi	-2819
あげて	-2820
▁ビ	-2821
▁高	-2822
突然	-2823
よろしくです	-2824
cards	-2825
95	-2826
させて頂	-2827
▁長	-2828
▁来週	-2829
TV	-2830
aka	-2831
ますよ	-2832
家の	-2833
▁イオンの	-2834
cb	-2835
洗濯	-2836
80	-2837
▁ユ	-2838
▁山	-2839
kun	-2840
▁ずっと	-2841
目に	-2842
ナル	-2843
ーパー	-2844
▁やった	-2845
^_^	-2846
▁嬉しい	-2847
出来て	-2848
jun	-2849
有難う	-2850
our	-2851
なくなった	-2852
大量	-2853
〜!!	-2854
生き	-2855
▁しかし	-2856
▁明日から	-2857
リング	-2858
py	-2859
購入	-2860
したよ	-2861
はもう	-2862
ooo	-2863
北海道	-2864
だら	-2865
人と	-2866
むり	-2867
わからない	-2868
ーと	-2869
たから	-2870
挨拶	-2871
来年	-2872
ですかね	-2873
やすい	-2874
かったら	-2875
ぁぁぁ	-2876
してしまった	-2877
かんない	-2878
してくれ	-2879
逃げ	-2880
バッ	-2881
色んな	-2882
～。	-2883
呼んで	-2884
sg	-2885
ホーム	-2886
までに	-2887
たのに	-2888
集中	-2889
だと思う	-2890
関西	-2891
photo	-2892
一回	-2893
▁おやすみなさい	-2894
って言う	-2895
内容	-2896
しております	-2897
でて	-2898
日が	-2899
しまい	-2900
HI	-2901
気になる	-2902
自分で	-2903
しに	-2904
だけでも	-2905
大学	-2906
▁ぜひ	-2907
全て	-2908
なかったから	-2909
当たる	-2910
覚え	-2911
めでと	-2912
▁俺も	-2913
いいけど	-2914
さえ	-2915
KE	-2916
っている	-2917
ぢゃ	-2918
事に	-2919
▁ノ	-2920
コメント	-2921
▁神	-2922
ディズニー	-2923
は何	-2924
ミュ	-2925
会場	-2926
▁ライブ	-2927
明後	-2928
会える	-2929
カン	-2930
普段	-2931
▁テ	-2932
予想	-2933
って言われた	-2934
wwwww	-2935
るわ	-2936
紹介	-2937
まぢ	-2938
300	-2939
デート	-2940
近い	-2941
全員	-2942
▁是非	-2943
いいよ	-2944
▁何か	-2945
改めて	-2946
∇≦)	-2947
今日も一日	-2948
したから	-2949
TS	-2950
57	-2951
だけは	-2952
▁我	-2953
真っ	-2954
maker	-2955
YA	-2956
アリ	-2957
抽選	-2958
jo	-2959
▁だよね	-2960
あっ	-2961
筋肉	-2962
▁わたしも	-2963
mai	-2964
たかった	-2965
あなた	-2966
ヒー	-2967
ども	-2968
が出	-2969
に行きたい	-2970
食べる	-2971
どうしよう	-2972
sb	-2973
だったので	-2974
楽しみにしてます	-2975
うちの	-2976
現場	-2977
書き	-2978
ぽん	-2979
現実	-2980
の写真	-2981
▁ボ	-2982
お話	-2983
カフェ	-2984
皆さん	-2985
したのに	-2986
▁友達	-2987
▁ですよね	-2988
見てる	-2989
けば	-2990
▁ソ	-2991
うう	-2992
goo	-2993
▁マジで	-2994
キャス	-2995
▁あぁ	-2996
こんにちは	-2997
▁@3	-2998
さが	-2999
事は	-3000
記憶	-3001
64	-3002
-_-	-3003
フェス	-3004
お互い	-3005
まえ	-3006
が痛い	-3007
▁i	-3008
握手	-3009
グループ	-3010
決ま	-3011
方は	-3012
▁そろ	-3013
たけど	-3014
もい	-3015
めんど	-3016
▁男	-3017
一生	-3018
ns	-3019
後に	-3020
帰る	-3021
▁おめでとうございます	-3022
こわい	-3023
って思う	-3024
▁おっ	-3025
▁O	-3026
くなってきた	-3027
おじ	-3028
いが	-3029
流石	-3030
HU	-3031
ei	-3032
気温	-3033
好きです	-3034
良く	-3035
投げ	-3036
髪の毛	-3037
ポー	-3038
そも	-3039
▁良かった	-3040
ST	-3041
簡単	-3042
^*)	-3043
▁たま	-3044
もらい	-3045
つら	-3046
ブン	-3047
くなり	-3048
ってきて	-3049
らないと	-3050
通知	-3051
だよー	-3052
▁へ	-3053
▁目	-3054
ランチ	-3055
ふざ	-3056
kana	-3057
ませんか	-3058
ミン	-3059
▁体調	-3060
ッセージ	-3061
ついに	-3062
▁まじか	-3063
ico	-3064
ってました	-3065
▁はじ	-3066
夜は	-3067
▁ちなみに	-3068
ガチャ	-3069
みん	-3070
カップ	-3071
邪魔	-3072
言ってる	-3073
ルー	-3074
世話	-3075
eri	-3076
復活	-3077
にかく	-3078
▁うちの	-3079
SS	-3080
半端	-3081
タイプ	-3082
!!(	-3083
一年	-3084
読み	-3085
ことある	-3086
▁そろそろ	-3087
hu	-3088
痩せ	-3089
まれて	-3090
替え	-3091
とんど	-3092
ッス	-3093
知ってる	-3094
期間	-3095
横浜	-3096
art	-3097
▁9	-3098
、2	-3099
でしょうか	-3100
しね	-3101
ポート	-3102
衣装	-3103
お休み	-3104
ダウン	-3105
プラ	-3106
▁結局	-3107
▁安	-3108
キレ	-3109
なくなる	-3110
ow	-3111
▁もち	-3112
前から	-3113
連続	-3114
まれ	-3115
地震	-3116
かせて	-3117
▁アイ	-3118
おおおお	-3119
▁いろ	-3120
らし	-3121
bb	-3122
意地	-3123
/0	-3124
シャツ	-3125
▁そうそう	-3126
ズレ	-3127
なぜ	-3128
夕方	-3129
終わったら	-3130
ストー	-3131
いつか	-3132
聴いて	-3133
78	-3134
▁面白	-3135
元気に	-3136
がんばって	-3137
▁勉強	-3138
どれ	-3139
いに	-3140
があって	-3141
TL	-3142
散歩	-3143
返し	-3144
rn	-3145
▁そっか	-3146
MI	-3147
評価	-3148
▁上	-3149
追加	-3150
カイ	-3151
引っ	-3152
に行った	-3153
フレ	-3154
飛び	-3155
理解	-3156
▁凄い	-3157
シン	-3158
トリ	-3159
ーマ	-3160
▁相	-3161
終わる	-3162
エット	-3163
チーム	-3164
(^_^)	-3165
▁今日から	-3166
SB	-3167
を感じ	-3168
(^-^)/	-3169
付き合	-3170
▁なんて	-3171
後の	-3172
:*	-3173
圧倒的	-3174
報告	-3175
だいま	-3176
いじ	-3177
対応	-3178
ァァ	-3179
ツイッター	-3180
だぞ	-3181
こちらこそ	-3182
ol	-3183
～～～	-3184
aaaa	-3185
興味	-3186
なんと	-3187
はやく	-3188
一度	-3189
ケン	-3190
くなりました	-3191
▁不	-3192
連休	-3193
若い	-3194
するから	-3195
▁寒	-3196
力で	-3197
分か	-3198
▁やば	-3199
掛け	-3200
までは	-3201
プライ	-3202
まさかの	-3203
▁月	-3204
個人	-3205
▁さん	-3206
▁今朝	-3207
楽しみです	-3208
場合	-3209
吐きそう	-3210
ウル	-3211
さと	-3212
010	-3213
のス	-3214
ウォ	-3215
先に	-3216
キロ	-3217
れそう	-3218
BA	-3219
^)/*	-3220
おつかれ	-3221
クト	-3222
▁少し	-3223
▁ごめん	-3224
必ず	-3225
▁顔	-3226
人生	-3227
社会	-3228
▁わかる	-3229
はまだ	-3230
ダン	-3231
zz	-3232
log	-3233
かなかった	-3234
▁車	-3235
頭痛	-3236
ハマ	-3237
こちゃん	-3238
▁楽しかった	-3239
きに	-3240
明日から	-3241
んですよね	-3242
ガー	-3243
第一	-3244
運動	-3245
▁泣	-3246
▁自分の	-3247
▁昼	-3248
▁ワ	-3249
トイレ	-3250
してるから	-3251
半分	-3252
意識	-3253
:00	-3254
っとる	-3255
73	-3256
俺の	-3257
画面	-3258
▁眠	-3259
▁iPhone	-3260
mp	-3261
▁ベ	-3262
経験	-3263
仕方ない	-3264
ッッ	-3265
伝わ	-3266
来ました	-3267
アイドル	-3268
もらった	-3269
LO	-3270
始め	-3271
行ったら	-3272
83	-3273
まと	-3274
なのかな	-3275
日で	-3276
ジン	-3277
だったよ	-3278
(・	-3279
▁!	-3280
欲しかった	-3281
▁_)	-3282
76	-3283
ong	-3284
失敗	-3285
厳しい	-3286
頑張ろ	-3287
Ox	-3288
の上	-3289
たくない	-3290
しくな	-3291
えます	-3292
待ってる	-3293
ju	-3294
みが	-3295
(_	-3296
▁グ	-3297
うれしい	-3298
ドン	-3299
盛り上が	-3300
回目	-3301
▁頼	-3302
いった	-3303
▁親	-3304
チン	-3305
恐ろ	-3306
移動	-3307
oka	-3308
になると	-3309
ついた	-3310
かしら	-3311
の一	-3312
チュ	-3313
課題	-3314
仲良くしてください	-3315
われた	-3316
▁スタ	-3317
ことも	-3318
明日の	-3319
▁おつかれ	-3320
おば	-3321
昨日は	-3322
下手	-3323
時半	-3324
ヤバい	-3325
あああ	-3326
距離	-3327
もんな	-3328
他にも	-3329
みちゃん	-3330
リーム	-3331
残り	-3332
et	-3333
*\(^	-3334
ct	-3335
時まで	-3336
コンビニ	-3337
ょー	-3338
トレ	-3339
作った	-3340
わん	-3341
めない	-3342
▁はやく	-3343
dai	-3344
カレー	-3345
Lo	-3346
jj	-3347
絡んで	-3348
low	-3349
▁もし	-3350
なかったけど	-3351
au	-3352
質問箱	-3353
おっ	-3354
バム	-3355
TE	-3356
シーン	-3357
To	-3358
ハッ	-3359
▁お前	-3360
広島	-3361
▁最高	-3362
1000	-3363
帰ってきた	-3364
▁どー	-3365
ヨン	-3366
こい	-3367
の良さ	-3368
してほしい	-3369
▁れ	-3370
聞こ	-3371
伸び	-3372
とり	-3373
布団	-3374
ないのに	-3375
asa	-3376
かげで	-3377
▁そこ	-3378
なちゃん	-3379
カメラ	-3380
▁それな	-3381
了解	-3382
kg	-3383
楽しそう	-3384
後悔	-3385
̥̥̥̥	-3386
きの	-3387
明け	-3388
ってこと	-3389
▁久しぶり	-3390
にいる	-3391
なよ	-3392
ichan	-3393
▁元気	-3394
が悪い	-3395
なんですけど	-3396
、、、、	-3397
▁次は	-3398
ってしまった	-3399
こういう	-3400
つぶ	-3401
にあ	-3402
勝ち	-3403
リーズ	-3404
パイ	-3405
くさい	-3406
月は	-3407
▁平	-3408
充電	-3409
▁天	-3410
えー	-3411
置いて	-3412
58	-3413
YO	-3414
おかしい	-3415
したいです	-3416
qs	-3417
遊ぼ	-3418
▁一緒に	-3419
(≧∇≦)	-3420
どんどん	-3421
した人にやる	-3422
サイン	-3423
のライブ	-3424
▁足	-3425
いろんな	-3426
かりました	-3427
にある	-3428
ゆる	-3429
オリ	-3430
▁R	-3431
▁ファ	-3432
恥ずかしい	-3433
悔しい	-3434
▁呼び	-3435
...!!	-3436
拡散	-3437
行動	-3438
コス	-3439
人を	-3440
KO	-3441
飛ば	-3442
ーさん	-3443
らや	-3444
CM	-3445
大好きです	-3446
▁怒	-3447
ゅう	-3448
ナン	-3449
地元	-3450
▁お互い	-3451
活動	-3452
イント	-3453
お店	-3454
エル	-3455
▁怖い	-3456
▁仲	-3457
▁ぼ	-3458
rt	-3459
理由	-3460
変え	-3461
かかる	-3462
投票	-3463
▁一言	-3464
おり	-3465
過ぎる	-3466
ニヤ	-3467
ouT	-3468
▁なかなか	-3469
可哀	-3470
ッフ	-3471
020	-3472
/65	-3473
になりますように	-3474
ちょい	-3475
くわ	-3476
ffic	-3477
過ごしましょう	-3478
▁まだまだ	-3479
雰囲	-3480
年間	-3481
渋谷	-3482
撮り	-3483
過去	-3484
調べ	-3485
kei	-3486
♪(	-3487
ms	-3488
からな	-3489
いいの	-3490
▁暇	-3491
クラス	-3492
いいなぁ	-3493
クル	-3494
CP	-3495
っという	-3496
▁じ	-3497
ええええ	-3498
すいません	-3499
存在	-3500
無事に	-3501
AP	-3502
段階	-3503
気をつけてね	-3504
関東	-3505
ターン	-3506
怪我	-3507
バック	-3508
▁好きな	-3509
止め	-3510
82	-3511
43	-3512
沖縄	-3513
どうか	-3514
tZ	-3515
Ka	-3516
写メ	-3517
いっ	-3518
パパ	-3519
za	-3520
人気	-3521
しくない	-3522
健康	-3523
をして	-3524
ーっ	-3525
▁|	-3526
がんばろ	-3527
ニュー	-3528
▁f	-3529
会う	-3530
めちゃめちゃ	-3531
スキ	-3532
になってた	-3533
なのね	-3534
になりたい	-3535
lin	-3536
昨日の	-3537
ほとんど	-3538
トル	-3539
しますね	-3540
るね	-3541
んやろ	-3542
大好きな	-3543
アレ	-3544
分からない	-3545
▁そうなんですね	-3546
ときは	-3547
dk	-3548
tv	-3549
具合	-3550
こわ	-3551
ren	-3552
ッキリ	-3553
思って	-3554
と言	-3555
口角	-3556
ボロ	-3557
ユニ	-3558
(^^	-3559
ウェ	-3560
日を	-3561
▁今は	-3562
可哀想	-3563
ギリギリ	-3564
No	-3565
にて	-3566
ステージ	-3567
ダル	-3568
▁ブ	-3569
俺は	-3570
用意	-3571
やのに	-3572
デス	-3573
かの	-3574
お風呂	-3575
_3	-3576
tomo	-3577
えっ	-3578
▁ジャ	-3579
ダイエット	-3580
93	-3581
up	-3582
みよう	-3583
これで	-3584
NA	-3585
くせに	-3586
正直	-3587
tk	-3588
無駄	-3589
ソロ	-3590
残業	-3591
92	-3592
dy	-3593
スゴ	-3594
▁ヤ	-3595
スペ	-3596
yuka	-3597
∀`)	-3598
お大事に	-3599
常に	-3600
cm	-3601
小さい	-3602
来ない	-3603
なんや	-3604
少ない	-3605
momo	-3606
▁結構	-3607
間に合わ	-3608
くても	-3609
っぷ	-3610
アニメ	-3611
気に入り	-3612
98	-3613
▁雪	-3614
ジュン	-3615
()	-3616
嫌な	-3617
為に	-3618
大丈夫ですか	-3619
ran	-3620
カラオケ	-3621
おります	-3622
▁多分	-3623
手を	-3624
してるの	-3625
みんなで	-3626
72	-3627
優勝	-3628
漫画	-3629
ぴょん	-3630
94	-3631
wwwwww	-3632
が多い	-3633
ってるけど	-3634
せず	-3635
▁ショック	-3636
shindan	-3637
笑い	-3638
イオン	-3639
yun	-3640
まれた	-3641
カリ	-3642
口角上げて	-3643
してるよ	-3644
年の	-3645
追い	-3646
だが	-3647
ボン	-3648
かったよ	-3649
デビュー	-3650
周り	-3651
気持ち悪	-3652
家で	-3653
捨て	-3654
アカウント	-3655
shindanmaker	-3656
011	-3657
ってください	-3658
qu	-3659
アク	-3660
▁け	-3661
がいる	-3662
74	-3663
▁熱	-3664
やってた	-3665
mn	-3666
さんから	-3667
満足	-3668
んご	-3669
▁かな	-3670
パス	-3671
次は	-3672
ーっと	-3673
mari	-3674
バレンタイン	-3675
luv	-3676
fficial	-3677
FF	-3678
なっ	-3679
すれば	-3680
作業	-3681
(^_^	-3682
ポケ	-3683
お待ち	-3684
アイス	-3685
°)	-3686
▁俺は	-3687
について	-3688
ryo	-3689
らっしゃい	-3690
ej	-3691
遅い	-3692
(^-^)	-3693
度も	-3694
▁応援	-3695
ouTube	-3696
▁同	-3697
ッタ	-3698
HE	-3699
Ri	-3700
始ま	-3701
ys	-3702
頑張ってください	-3703
アメ	-3704
にならない	-3705
mk	-3706
rl	-3707
、3	-3708
季節	-3709
_12	-3710
じゃないですか	-3711
試験	-3712
くんと	-3713
うるさい	-3714
saki	-3715
all	-3716
コンサ	-3717
ところで	-3718
ゆき	-3719
が一番	-3720
われる	-3721
われて	-3722
伝え	-3723
▁娘	-3724
りして	-3725
ぃぃ	-3726
もも	-3727
おやすみなさい	-3728
ずつ	-3729
寝れない	-3730
帰ってきて	-3731
なんだか	-3732
ってるの	-3733
セル	-3734
おはよ	-3735
ドーム	-3736
出てきた	-3737
楽しかったです	-3738
kazu	-3739
見れない	-3740
▁うる	-3741
きますね	-3742
sw	-3743
ayu	-3744
▁色々	-3745
酷い	-3746
バル	-3747
意地悪	-3748
isu	-3749
とかで	-3750
バリ	-3751
▁当	-3752
ールド	-3753
コレ	-3754
さー	-3755
警察	-3756
ってなる	-3757
飲む	-3758
くれない	-3759
こん	-3760
らせて	-3761
ごと	-3762
▁ごめんなさい	-3763
▁《	-3764
ono	-3765
しな	-3766
ライト	-3767
公式	-3768
でに	-3769
▁11	-3770
設定	-3771
のせいで	-3772
喧嘩	-3773
.:*	-3774
くれてありがとう	-3775
させていただきました	-3776
お母	-3777
込む	-3778
ごはん	-3779
the	-3780
▁@10	-3781
言えない	-3782
イラ	-3783
もうすぐ	-3784
とかも	-3785
▁行って	-3786
声が	-3787
しくなる	-3788
しも	-3789
▁赤	-3790
かれ	-3791
札幌	-3792
いー	-3793
歩いて	-3794
ネル	-3795
ハー	-3796
だらけ	-3797
るとは	-3798
ちゃって	-3799
みました	-3800
一言	-3801
さすがに	-3802
というか	-3803
アイコン	-3804
エア	-3805
るけど	-3806
▁時間	-3807
ぇー	-3808
思議	-3809
増えて	-3810
youtu	-3811
次の	-3812
に行こう	-3813
ag	-3814
ぁぁぁぁ	-3815
スタート	-3816
SE	-3817
▁好き	-3818
▁K	-3819
/18	-3820
CA	-3821
▁お仕事	-3822
飛んで	-3823
なんでも	-3824
スポ	-3825
クレ	-3826
泣いて	-3827
mama	-3828
ブロック	-3829
▁海	-3830
ソコン	-3831
してから	-3832
どうぞ	-3833
あそ	-3834
きつい	-3835
んかな	-3836
lion	-3837
ハズレ	-3838
▁名古屋	-3839
ヴァ	-3840
オフ	-3841
ショー	-3842
お願い致します	-3843
▁うんうん	-3844
つの	-3845
▁春	-3846
にした	-3847
ゲット	-3848
わたしも	-3849
▁ぐ	-3850
すの	-3851
遠征	-3852
下さ	-3853
ny	-3854
顔が	-3855
ed	-3856
見たかった	-3857
無し	-3858
えました	-3859
基本	-3860
ひどい	-3861
土曜日	-3862
販売	-3863
転車	-3864
ME	-3865
みの	-3866
かと思った	-3867
LD	-3868
子が	-3869
言ってた	-3870
king	-3871
だからね	-3872
会えて	-3873
泣いた	-3874
▁まさかの	-3875
様の	-3876
精神	-3877
いますね	-3878
70	-3879
泣く	-3880
越し	-3881
una	-3882
やんけ	-3883
人とも	-3884
HK	-3885
約束	-3886
▁。	-3887
はコ	-3888
hr	-3889
っく	-3890
ロシ	-3891
▁ツ	-3892
くんは	-3893
▁せっかく	-3894
てない	-3895
mii	-3896
ピンク	-3897
saku	-3898
れの	-3899
52	-3900
よい	-3901
アナ	-3902
タグ	-3903
▁入	-3904
こさん	-3905
始めて	-3906
ゴミ	-3907
みに	-3908
CE	-3909
ber	-3910
さまです	-3911
OP	-3912
アウト	-3913
がう	-3914
▁おぉ	-3915
までも	-3916
睡眠	-3917
▁ず	-3918
▁暑	-3919
ミー	-3920
ときに	-3921
YU	-3922
ねば	-3923
なんだね	-3924
されました	-3925
企画	-3926
言われ	-3927
始めた	-3928
▁@12	-3929
午前	-3930
▁お大事に	-3931
オル	-3932
-`)	-3933
Ne	-3934
たよ	-3935
のん	-3936
▁これで	-3937
moi	-3938
よねー	-3939
巻き	-3940
▁白	-3941
それで	-3942
▁ぶ	-3943
しょー	-3944
コンサート	-3945
メッセージ	-3946
▁優しさ	-3947
ワクワク	-3948
ムカつく	-3949
性格	-3950
kis	-3951
のために	-3952
バラ	-3953
▁お金	-3954
gl	-3955
営業	-3956
kin	-3957
説明	-3958
お昼	-3959
医者	-3960
▁わー	-3961
と言う	-3962
金曜日	-3963
suke	-3964
ッグ	-3965
ラジオ	-3966
そんなこと	-3967
LA	-3968
恐怖	-3969
にや	-3970
/1111	-3971
まう	-3972
いいですか	-3973
sour	-3974
▁子供	-3975
▁通	-3976
焼け	-3977
の間に	-3978
ea	-3979
すっご	-3980
▁今まで	-3981
hk	-3982
のせい	-3983
63	-3984
定期	-3985
ウス	-3986
写真撮	-3987
MO	-3988
野郎	-3989
▁大変	-3990
▁おー	-3991
・。	-3992
子の	-3993
登録	-3994
うちに	-3995
hy	-3996
ice	-3997
時間を	-3998
かなきゃ	-3999
(`	-4000
サイズ	-4001
がんばる	-4002
なんだろう	-4003
eet	-4004
センター	-4005
げー	-4006
待ってます	-4007
〜、	-4008
<)	-4009
°°	-4010
▁楽しい	-4011
起きたら	-4012
▁数	-4013
検索	-4014
そうだ	-4015
加減	-4016
now	-4017
ナス	-4018
source	-4019
▁まず	-4020
▁゙	-4021
自信	-4022
そのまま	-4023
cvv	-4024
〜?	-4025
あるけど	-4026
していた	-4027
抜け	-4028
オタク	-4029
しばらく	-4030
NS	-4031
地獄	-4032
今日も一日口角上げて	-4033
保存	-4034
dOx	-4035
しかに	-4036
絶対に	-4037
遅刻	-4038
きゅ	-4039
ーション	-4040
dOxvi	-4041
cvvdOxvi	-4042
▁どんな	-4043
可能性	-4044
苦しい	-4045
BO	-4046
幹線	-4047
インスタ	-4048
ほうが	-4049
ラブ	-4050
▁格好	-4051
▁だって	-4052
にく	-4053
▁去年	-4054
happy	-4055
われ	-4056
パワー	-4057
夏休み	-4058
としたら	-4059
▁近	-4060
fo	-4061
sgM	-4062
コール	-4063
でしたか	-4064
アルバム	-4065
田舎	-4066
▁)/	-4067
申し訳ない	-4068
力が	-4069
はる	-4070
的には	-4071
よかったです	-4072
▽;)	-4073
欲しいです	-4074
53	-4075
決め	-4076
流れ	-4077
SO	-4078
映像	-4079
xi	-4080
▁E	-4081
らせ	-4082
おか	-4083
どころ	-4084
身長	-4085
chu	-4086
(>	-4087
相談	-4088
かれた	-4089
/52	-4090
すぐに	-4091
▁ネ	-4092
むか	-4093
喜んで	-4094
ありがたい	-4095
nana	-4096
ね笑	-4097
万円	-4098
コラボ	-4099
着て	-4100
かけた	-4101
りする	-4102
たぶん	-4103
以上に	-4104
サラ	-4105
いても	-4106
/12	-4107
▁私が	-4108
えたら	-4109
▁超	-4110
祝い	-4111
くんも	-4112
▁s	-4113
リラ	-4114
▁最初	-4115
インフル	-4116
yoshi	-4117
ますように	-4118
▁下	-4119
ぐる	-4120
諦め	-4121
(;▽;)	-4122
▁毎	-4123
ギュ	-4124
聞く	-4125
くんに	-4126
気持ちが	-4127
BB	-4128
んばん	-4129
土産	-4130
ひろ	-4131
boo	-4132
くらいの	-4133
大きい	-4134
▁風	-4135
何故	-4136
ってたのに	-4137
クエ	-4138
・°°	-4139
ich	-4140
負けた	-4141
財布	-4142
▁最悪	-4143
WS	-4144
公園	-4145
が多	-4146
失礼します	-4147
ame	-4148
*:	-4149
tm	-4150
動物	-4151
最低	-4152
なこと	-4153
▁そんなに	-4154
かったから	-4155
感が	-4156
出演	-4157
すぎます	-4158
ホントに	-4159
と一緒に	-4160
結果は	-4161
ur	-4162
▁昔	-4163
▁まって	-4164
▁おこ	-4165
mile	-4166
くなります	-4167
そば	-4168
あれば	-4169
頑張った	-4170
▁きっと	-4171
Hi	-4172
飛行	-4173
▁あや	-4174
ってるし	-4175
こも	-4176
今回は	-4177
かか	-4178
▁夢	-4179
公開	-4180
500	-4181
oO	-4182
▁仲の良さ	-4183
mis	-4184
きちゃん	-4185
もちろん	-4186
▁はじめまして	-4187
Ki	-4188
目指	-4189
日曜日	-4190
きれ	-4191
開催	-4192
すと	-4193
ero	-4194
▁'	-4195
nao	-4196
めの	-4197
kai	-4198
▁そういえば	-4199
ピア	-4200
ci	-4201
JK	-4202
安定	-4203
▁久々に	-4204
▁楽しんで	-4205
▁a	-4206
しら	-4207
太郎	-4208
▁意地悪	-4209
いきたい	-4210
▁皆さん	-4211
既に	-4212
事も	-4213
▁あんな	-4214
_10	-4215
のある	-4216
▁来年	-4217
live	-4218
いたけど	-4219
よん	-4220
ザー	-4221
ーーーーーー	-4222
▁ありがとうございました	-4223
つま	-4224
/20	-4225
▁間違	-4226
さらに	-4227
TTtZ	-4228
▁格好良さ	-4229
TTtZHU	-4230
▁話	-4231
月も	-4232
▁はよ	-4233
屋さん	-4234
になりそう	-4235
あや	-4236
もらって	-4237
聞き	-4238
んけど	-4239
(?)	-4240
▁心配	-4241
会話	-4242
年生	-4243
tama	-4244
かちゃん	-4245
▁昨	-4246
お菓子	-4247
ルク	-4248
taro	-4249
▁そういう	-4250
=2019	-4251
中で	-4252
発見	-4253
▁ねぇ	-4254
りは	-4255
段階評価	-4256
決定	-4257
プレイ	-4258
▁めちゃくちゃ	-4259
▁思	-4260
▁なぜ	-4261
かえり	-4262
RU	-4263
share	-4264
りと	-4265
pin	-4266
出した	-4267
KB	-4268
▁ぎ	-4269
つけた	-4270
▁ただいま	-4271
90	-4272
いきなり	-4273
化粧	-4274
▁幸せ	-4275
イチ	-4276
って思った	-4277
えぇ	-4278
らぶ	-4279
はどう	-4280
と思いました	-4281
▁よし	-4282
masa	-4283
文化	-4284
チェキ	-4285
taku	-4286
ギー	-4287
のように	-4288
っちゃって	-4289
(@	-4290
ryu	-4291
作る	-4292
になっちゃう	-4293
▁ニ	-4294
自由	-4295
明後日	-4296
誕生日おめでとうございます	-4297
アホ	-4298
キツ	-4299
ことか	-4300
スコ	-4301
▁じゃ	-4302
ッチャ	-4303
ハード	-4304
分の	-4305
それが	-4306
スイ	-4307
pan	-4308
つける	-4309
のため	-4310
高校生	-4311
助けて	-4312
ぞー	-4313
の人が	-4314
って何	-4315
▁東	-4316
荷物	-4317
kon	-4318
ベン	-4319
▁とか	-4320
久々に	-4321
▁新しい	-4322
買わ	-4323
ーズン	-4324
▁、	-4325
わわ	-4326
ポイント	-4327
/1020	-4328
たまに	-4329
差し	-4330
にゃん	-4331
ゆっくり休んで	-4332
いちゃ	-4333
恐ろしい	-4334
が入	-4335
有り	-4336
でしたが	-4337
ゃー	-4338
▁ある	-4339
さんを	-4340
▁もちろん	-4341
CO	-4342
見え	-4343
借り	-4344
微妙	-4345
mar	-4346
だったね	-4347
感じで	-4348
今年は	-4349
無料	-4350
と思うけど	-4351
きも	-4352
なが	-4353
わかんない	-4354
続けて	-4355
花火	-4356
のよ	-4357
だったんですね	-4358
引退	-4359
じゃなかった	-4360
▁ぴ	-4361
おる	-4362
yahoo	-4363
意外と	-4364
今日から	-4365
▁ごめんね	-4366
程度	-4367
zo	-4368
更に	-4369
状況	-4370
bc	-4371
不思議	-4372
スタッフ	-4373
見てたら	-4374
遅くなって	-4375
▁鼻	-4376
なのは	-4377
▁とても	-4378
遊ぶ	-4379
UMP	-4380
(°	-4381
デル	-4382
んだって	-4383
いこ	-4384
あが	-4385
UP	-4386
られてる	-4387
危険	-4388
ホテル	-4389
▁今週も	-4390
ッション	-4391
したかった	-4392
ってたから	-4393
▁”	-4394
泣ける	-4395
りも	-4396
maa	-4397
るところ	-4398
監督	-4399
ビール	-4400
って言って	-4401
なーい	-4402
仙台	-4403
始まる	-4404
HO	-4405
して下さい	-4406
実に	-4407
いるの	-4408
ぼっち	-4409
アド	-4410
ナナ	-4411
▁そうなんですか	-4412
▁ル	-4413
しよー	-4414
困る	-4415
似てる	-4416
おめでと	-4417
だと思います	-4418
だれ	-4419
~~~	-4420
別に	-4421
ano	-4422
トーク	-4423
かっこよ	-4424
大丈夫です	-4425
嬉しかったです	-4426
42	-4427
驚き	-4428
▁ジ	-4429
line	-4430
リス	-4431
▁全部	-4432
されない	-4433
があります	-4434
めん	-4435
ッパ	-4436
とは思	-4437
もいい	-4438
モノ	-4439
んだな	-4440
ng	-4441
到着	-4442
給料	-4443
過ぎた	-4444
usa	-4445
誰も	-4446
上手く	-4447
影響	-4448
月に	-4449
風邪ひ	-4450
▁ありがとー	-4451
Ta	-4452
合格	-4453
レート	-4454
と思ったけど	-4455
値段	-4456
面倒	-4457
きたかった	-4458
rs	-4459
おはよー	-4460
ありがとー	-4461
送り	-4462
限界	-4463
しょうか	-4464
▁わぁ	-4465
寿司	-4466
fm	-4467
オススメの	-4468
手紙	-4469
かれて	-4470
▁という	-4471
感想	-4472
確定	-4473
▁ねえ	-4474
やはり	-4475
ちょー	-4476
▁ヘ	-4477
maru	-4478
ニア	-4479
デレ	-4480
辞め	-4481
VI	-4482
デザ	-4483
手伝	-4484
りちゃん	-4485
らなきゃ	-4486
▁かわい	-4487
ですから	-4488
今朝	-4489
検査	-4490
▁ほん	-4491
ざんねん	-4492
▁ダ	-4493
体重	-4494
けんな	-4495
わる	-4496
途中で	-4497
▁行きたい	-4498
大丈夫かな	-4499
!!!!!!!	-4500
▁腹	-4501
▁呼び方	-4502
(^_^;)	-4503
ter	-4504
クラブ	-4505
寝てた	-4506
▁アン	-4507
ランス	-4508
飛行機	-4509
▁かっこ	-4510
があれば	-4511
開け	-4512
yuri	-4513
▁許	-4514
アア	-4515
▁了解	-4516
に出て	-4517
バンド	-4518
制限	-4519
筋肉痛	-4520
▁頼れる	-4521
IG	-4522
一瞬	-4523
れど	-4524
▁わーい	-4525
はあ	-4526
いてない	-4527
イド	-4528
んん	-4529
ハラ	-4530
登場	-4531
やすさ	-4532
▁可愛さ	-4533
変更	-4534
har	-4535
んだが	-4536
▽^)	-4537
▁そうですね	-4538
夜勤	-4539
俺も	-4540
Fi	-4541
水分	-4542
課金	-4543
死んで	-4544
JP	-4545
したくない	-4546
一週間	-4547
Re	-4548
ブリ	-4549
。.:*	-4550
なくなって	-4551
成功	-4552
浮上	-4553
▁元	-4554
方がいい	-4555
▁空	-4556
だる	-4557
▁@2	-4558
いける	-4559
かもしれません	-4560
BC	-4561
▁普通に	-4562
はコチラ	-4563
yy	-4564
▁くそ	-4565
花粉症	-4566
US	-4567
何が	-4568
らないで	-4569
かける	-4570
▁黒	-4571
目覚	-4572
▁たくさん	-4573
ピーポー	-4574
ال	-4575
納得	-4576
クリア	-4577
尊敬	-4578
ビビ	-4579
▁かなり	-4580
ティング	-4581
うざ	-4582
ったい	-4583
ジャニ	-4584
Ya	-4585
痛み	-4586
いいた	-4587
うちも	-4588
知らせ	-4589
知った	-4590
開始	-4591
▁今年は	-4592
ゴロ	-4593
ミニ	-4594
完成	-4595
pal	-4596
こんな時間	-4597
当たり前	-4598
しません	-4599
クリーム	-4600
▁to	-4601
▁他	-4602
あら	-4603
事件	-4604
店長	-4605
衝撃	-4606
ok	-4607
▁見て	-4608
当たら	-4609
考える	-4610
アム	-4611
ノリ	-4612
▁お願	-4613
頂き	-4614
押し	-4615
ケース	-4616
会った	-4617
あた	-4618
ers	-4619
反省	-4620
ランク	-4621
かせ	-4622
時間も	-4623
いたので	-4624
CK	-4625
言え	-4626
せいで	-4627
そっち	-4628
▁今の印象	-4629
なぁー	-4630
かた	-4631
▁モン	-4632
きなり	-4633
まっ	-4634
ジャン	-4635
無視	-4636
それを	-4637
ってね	-4638
▁自分も	-4639
41	-4640
せい	-4641
▁いつか	-4642
チャリ	-4643
mayu	-4644
/748	-4645
▁嘘	-4646
の頃	-4647
当て	-4648
しゃべ	-4649
▁いっぱい	-4650
一つ	-4651
野菜	-4652
と思い	-4653
とった	-4654
禁止	-4655
tty	-4656
▁きゃ	-4657
-_-。)	-4658
美容	-4659
るとき	-4660
▁面白さ	-4661
スーパー	-4662
ひとり	-4663
よる	-4664
わせ	-4665
ーが	-4666
レンド	-4667
感覚	-4668
何で	-4669
▁▼	-4670
最後まで	-4671
rr	-4672
つつ	-4673
▁ダメ	-4674
早起き	-4675
pay	-4676
*:.。	-4677
▁俺の	-4678
▁実は	-4679
どの	-4680
ッサ	-4681
カラー	-4682
クー	-4683
パク	-4684
ヴィ	-4685
君の	-4686
ten	-4687
(^▽^)	-4688
///	-4689
▁食	-4690
ome	-4691
出ない	-4692
▁母	-4693
さぁ	-4694
担当	-4695
事務	-4696
ださい	-4697
臭い	-4698
▁すみません	-4699
ぶっ	-4700
立て	-4701
_2	-4702
我が	-4703
環境	-4704
表情	-4705
▁さて	-4706
hana	-4707
ぉー	-4708
なんなの	-4709
なんも	-4710
ヤツ	-4711
後は	-4712
▁会いたい	-4713
って思って	-4714
商品	-4715
皆様	-4716
回復	-4717
▁@7	-4718
ねっ	-4719
体が	-4720
者の	-4721
!?!	-4722
酔い	-4723
してくる	-4724
ならない	-4725
コツ	-4726
して欲しい	-4727
hl	-4728
パラ	-4729
▁そんなこと	-4730
なんなん	-4731
っこう	-4732
言った	-4733
もう少し	-4734
いつでも	-4735
▁あたしも	-4736
▁ママ	-4737
デン	-4738
oma	-4739
▁千	-4740
一杯	-4741
▁すご	-4742
non	-4743
あげる	-4744
だったんだ	-4745
小さ	-4746
カラフル	-4747
mr	-4748
おー	-4749
たべ	-4750
てん	-4751
よ笑	-4752
時も	-4753
かれる	-4754
ますか	-4755
エロ	-4756
友達と	-4757
方の	-4758
=201912	-4759
ze	-4760
リーナ	-4761
▁チョコ	-4762
▁帰宅	-4763
自分も	-4764
▁p	-4765
次回	-4766
楽しみにしてる	-4767
寝てる	-4768
ヨー	-4769
▁歌	-4770
無かった	-4771
わかり	-4772
持ってる	-4773
れも	-4774
▁僕も	-4775
シャル	-4776
子さん	-4777
出来た	-4778
...」	-4779
手が	-4780
歓迎	-4781
▁>	-4782
____	-4783
Li	-4784
SP	-4785
zi	-4786
補給	-4787
です笑	-4788
未来	-4789
tta	-4790
ムリ	-4791
遅れて	-4792
▁息子	-4793
の大	-4794
私に	-4795
管理	-4796
jsb	-4797
タッチ	-4798
.5	-4799
BE	-4800
たび	-4801
予報	-4802
会えない	-4803
のを	-4804
イズ	-4805
事で	-4806
62	-4807
おらん	-4808
焼肉	-4809
でーす	-4810
echo	-4811
さみしい	-4812
わざわざ	-4813
怖かった	-4814
GA	-4815
張り	-4816
パート	-4817
▁プ	-4818
くね	-4819
▁ってか	-4820
疲れて	-4821
の新	-4822
えると	-4823
と思うと	-4824
しん	-4825
届いた	-4826
見ると	-4827
Sa	-4828
話しか	-4829
フリ	-4830
勝利	-4831
店員	-4832
ペース	-4833
23(	-4834
おもしろ	-4835
レット	-4836
ロック	-4837
▁国	-4838
ヲタ	-4839
▁旦那	-4840
どっか	-4841
雰囲気	-4842
▁うそ	-4843
までの	-4844
上がり	-4845
こら	-4846
est	-4847
あたり	-4848
▁すごく	-4849
近づ	-4850
メイク	-4851
▁びっくり	-4852
ーた	-4853
mil	-4854
活躍	-4855
限り	-4856
取って	-4857
0000	-4858
""	-4859
AA	-4860
▁本日	-4861
よろしくお願	-4862
部分	-4863
ようで	-4864
見せ	-4865
official	-4866
♪♪	-4867
原因	-4868
場で	-4869
綺麗な	-4870
key	-4871
協力	-4872
目が覚	-4873
深夜	-4874
苦労	-4875
に行きます	-4876
イライラする	-4877
サイト	-4878
日本語	-4879
帰りたい	-4880
コロ	-4881
ゴン	-4882
責任	-4883
gg	-4884
▁あい	-4885
間違い	-4886
ダム	-4887
やがって	-4888
vo	-4889
体育	-4890
興奮	-4891
万人が	-4892
ishi	-4893
PC	-4894
足りない	-4895
参加してね	-4896
体力	-4897
保育	-4898
最強	-4899
んだけどね	-4900
揚げ	-4901
▁やはり	-4902
どん	-4903
けてる	-4904
/1110	-4905
▁ぽ	-4906
かず	-4907
何回	-4908
がんばれ	-4909
ですねー	-4910
最高の	-4911
ビス	-4912
の時に	-4913
流石に	-4914
Yo	-4915
yk	-4916
有名	-4917
paypal	-4918
マル	-4919
当たった	-4920
いいたします	-4921
本気で	-4922
いいよね	-4923
妄想	-4924
お姉	-4925
よっ	-4926
▁m	-4927
ジョン	-4928
ANA	-4929
きてね	-4930
ですな	-4931
▁今回は	-4932
見えない	-4933
ご応募ありがとうございます	-4934
きたら	-4935
▁7/23(	-4936
̶̷	-4937
んよ	-4938
やります	-4939
ハズレです	-4940
抽選結果は	-4941
完璧	-4942
心が	-4943
▁では	-4944
大量当選	-4945
繋がりたい	-4946
他にもオススメの	-4947
々と	-4948
動き	-4949
▁お母	-4950
▁僕は	-4951
echoes	-4952
万人が当たる	-4953
まで毎日チャンス	-4954
明日も参加してね	-4955
▁今日の抽選結果は	-4956
キャンペーンはコチラ	-4957
万人が当たる大量当選	-4958
他にもオススメのキャンペーン	-4959
Da	-4960
自分に	-4961
▁いいね	-4962
ーター	-4963
▁髪	-4964
弾は	-4965
ニック	-4966
nk	-4967
ませんが	-4968
いわ	-4969
プリン	-4970
だもんね	-4971
に住	-4972
▁《10	-4973
なんだよね	-4974
ニャ	-4975
文句	-4976
▁冷	-4977
可愛かった	-4978
きな	-4979
お会い	-4980
オール	-4981
子ども	-4982
しください	-4983
すす	-4984
かなあ	-4985
YouTube	-4986
特典	-4987
take	-4988
リツイート	-4989
完了	-4990
開幕	-4991
じゃないの	-4992
サッカー	-4993
じゃないか	-4994
ファイト	-4995
ym	-4996
▁あなた	-4997
効果	-4998
▁ご飯	-4999
du	-5000
隣の	-5001
gen	-5002
考えた	-5003
面接	-5004
男子	-5005
まー	-5006
777	-5007
アラ	-5008
ストーリー	-5009
しが	-5010
投稿	-5011
分からん	-5012
シェ	-5013
▁you	-5014
しましょ	-5015
さんで	-5016
月から	-5017
気づいた	-5018
良かったね	-5019
うの	-5020
もらいました	-5021
のとき	-5022
対策	-5023
だに	-5024
▁やる	-5025
cas	-5026
▁現	-5027
▁悲しい	-5028
のツイート	-5029
まない	-5030
ぎり	-5031
面白かった	-5032
かす	-5033
▁カラ	-5034
変態	-5035
▁青	-5036
いね	-5037
温泉	-5038
バイク	-5039
▁それにしても	-5040
ac	-5041
▁CP	-5042
っさ	-5043
りー	-5044
イラスト	-5045
コーヒー	-5046
▁お昼	-5047
▁キャ	-5048
してるけど	-5049
カット	-5050
あちゃん	-5051
寝た	-5052
ってなった	-5053
泊まり	-5054
見ました	-5055
体験	-5056
kou	-5057
のない	-5058
▁はーい	-5059
▁絡	-5060
トン	-5061
種類	-5062
よし	-5063
▽≦)	-5064
キュー	-5065
kawa	-5066
気になって	-5067
に対	-5068
chin	-5069
kuma	-5070
▁こんなに	-5071
blog	-5072
▁今年も	-5073
ログ	-5074
123	-5075
過ごし	-5076
ish	-5077
ってか	-5078
ree	-5079
くまで	-5080
飲み会	-5081
無く	-5082
▁だれ	-5083
オープ	-5084
すけ	-5085
sun	-5086
▁めちゃ	-5087
爆発	-5088
買おう	-5089
送って	-5090
勘弁	-5091
するよ	-5092
dayo	-5093
ございま	-5094
デブ	-5095
yui	-5096
応援してます	-5097
はぁ	-5098
いかない	-5099
yt	-5100
使わ	-5101
努力	-5102
Ko	-5103
初の	-5104
引き続き	-5105
WA	-5106
帰ったら	-5107
みたいですね	-5108
さんのお	-5109
良くない	-5110
だったのか	-5111
ませて	-5112
/8(	-5113
ヨロシ	-5114
一気に	-5115
51	-5116
心の	-5117
年ぶり	-5118
ぃー	-5119
気味	-5120
達が	-5121
iii	-5122
▁うちは	-5123
さき	-5124
ena	-5125
▁えぇ	-5126
ps	-5127
お疲れさまでした	-5128
会って	-5129
の曲	-5130
▁ねー	-5131
笑った	-5132
増えた	-5133
調べて	-5134
シーズン	-5135
整理	-5136
ビン	-5137
終了は	-5138
▁いろいろ	-5139
▁〜	-5140
何を	-5141
知って	-5142
パターン	-5143
間違えて	-5144
止まらない	-5145
▁病院	-5146
▁きょう	-5147
あっという	-5148
▁[	-5149
elo	-5150
yon	-5151
▁"@	-5152
(/	-5153
埼玉	-5154
amu	-5155
するわ	-5156
ショップ	-5157
/9(	-5158
うわ	-5159
んが	-5160
台風	-5161
ye	-5162
あるし	-5163
